1001 Tomy 90 98 89
1002 Jack 92 60 76
1003 Mary 50 82 83

/*
 * =====================================================================================
 *
 *       Filename:  lab11-1.c
 *
 *    Description:  利用文本编辑软件在磁盘上建立一个有n个学生的学号、姓名及英语、数学和计算机三门课程成绩的数据文件。
 *
 *        Version:  1.0
 *        Created:  03/12/2014 11:53:55
 *       Revision:  none
 *       Compiler:  gcc
 *
 *         Author:  Jackie Kuo, j.kuo2012@gmail.com
 * =====================================================================================
 */
